<?php require "header.php"; ?>   
<div class="container">
    <div class="row">
        <?php require "leftMenu.php"; ?>
        <div class="dialog_wrapper p-0">

            <div class="col-8 col-lg-9 dialog_content">    
                <div class="message your">
                    <div class = "messageCloud">
                        <div class="message_text">
                        Задание 1. Темы опросов первокурсников:
1) Удовлетворенность качеством образования в общем (доступность, аудитории, преподы, тайминг)
2) (если будет уместен и актуален) Удовлетворенность дистанционным образованием (доступность, лмс, удобность, тайминги, преподы и их понимание)
3) Удовлетворенность качеством пересдач (строгость оценивания экзамена, кол-во попыток для пересдачи, сроки пересдач)
4) (если п.2 не подойдёт) Удовлетворенность обратной связью (помощь преподов, решение вопросов, знание к кому обратиться по разным поводам)
5) Удовлетворенность условиями для учёбы ( можно разбить на два опроса для тех кто в общаге и нет, качество связи (интернет), каворкинг зона)
6) Удовлетворенность учебной литературой ( все ли книги есть в библиотеке, в каком они состоянии, актуальны ли они)
                        </div>
                        <div class="message_time">
                            Отправлено в 14:48
                        </div>
                    </div>    
                </div>
                <div class="message my">
                    <div class = "messageCloud">
                        <div class="message_text">
                        1) Рубрика как правильно запоминать большие объёмы информации
2) Рубрика например интервью (текст) студентов об их успеваемости и загруженности
3) Рубрика например типа п.2 интервью активиста о том как он совмещает
4) Советы отличников как успевать все совмещать
5) Список сайтов и приложений помогающих в учебе 
                        </div>
                        <div class="message_time">
                            Отправлено в 14:48
                        </div>
                    </div>    
                </div>
    
                <div class="message your">
                    <div class = "messageCloud">
                        <div class="message_text">
                            Что задали по английскому?
                        </div>
                        <div class="message_time">
                            Отправлено в 14:48
                        </div>
                    </div>    
                </div> 
            </div>
            
            <div class="col">
    
                <div class="send_message">
                    <button>Прикрепить</button>
                    <input type="text" name="" id="" placeholder="Написать...">
                    <button>Отправить</button>
                </div>
            </div>
        </div>
    </div>
</div>